
/* Class = "NSButtonCell"; title = "Dovoli dostop"; ObjectID = "48"; */
"48.title" = "Dovoli dostop";

/* Class = "NSTextFieldCell"; title = "Trenutno stanje bo prikazano tu."; ObjectID = "49"; */
"49.title" = "Trenutno stanje bo prikazano tu.";

/* Class = "NSTextFieldCell"; title = "Za povezavo s Facebookovim klepetom morate Adiumu dovoliti dostop. Ko boste izbrali \"Dovoli dostop\", se bo prikazalo varno Facebookovo prijavno okno."; ObjectID = "50"; */
"50.title" = "Za povezavo s Facebookovim klepetom morate Adiumu dovoliti dostop. Ko boste izbrali \"Dovoli dostop\", se bo prikazalo varno Facebookovo prijavno okno.";
